{
  "!Remind": 0,
  "\"": 1,
  "\"'I": 2,
  "\"2012\"": 3,
  "\"All": 4,
  "\"Because": 5,
  "\"Congress": 6,
  "\"ED": 7,
  "\"Family": 8,
  "\"Group": 9,
  "\"Haha": 10,
  "\"Help,": 11,
  "\"Hey": 12,
  "\"Hey,": 13,
  "\"Hold": 14,
  "\"I": 15,
  "\"I'd": 16,
  "\"I'm": 17,
  "\"In": 18,
  "\"Jesus": 19,
  "\"Just\"": 20,
  "\"Mrs.\"": 21,
  "\"Ms.\"": 22,
  "\"My": 23,
  "\"Nah,": 24,
  "\"No": 25,
  "\"Oh": 26,
  "\"Please": 27,
  "\"RA\"": 28,
  "\"San": 29,
  "\"Shut": 30,
  "\"TIL": 31,
  "\"Those": 32,
  "\"Thoughts": 33,
  "\"Through": 34,
  "\"What's": 35,
  "\"Where": 36,
  "\"Why": 37,
  "\"Would": 38,
  "\"Wow,": 39,
  "\"You": 40,
  "\"a": 41,
  "\"accidentally\"": 42,
  "\"accidentally\"?": 43,
  "\"advisor\"": 44,
  "\"ah": 45,
  "\"allow": 46,
  "\"are": 47,
  "\"are\"": 48,
  "\"assign\"": 49,
  "\"awwwww": 50,
  "\"because": 51,
  "\"best.\"": 52,
  "\"buy": 53,
  "\"cause": 54,
  "\"church\"": 55,
  "\"correcting\"": 56,
  "\"disorder\"": 57,
  "\"disorder\"...": 58,
  "\"drunk\".": 59,
  "\"eating": 60,
  "\"entertain": 61,
  "\"erectile": 62,
  "\"fail\",": 63,
  "\"feel": 64,
  "\"feel-good\"": 65,
  "\"fests\"": 66,
  "\"floral": 67,
  "\"focusing": 68,
  "\"ghoe\"": 69,
  "\"gotta": 70,
  "\"help\"": 71,
  "\"hive": 72,
  "\"hmm": 73,
  "\"how": 74,
  "\"interests\"": 75,
  "\"it": 76,
  "\"joe\"": 77,
  "\"lapse\"": 78,
  "\"leave": 79,
  "\"literally": 80,
  "\"low\"": 81,
  "\"make": 82,
  "\"making": 83,
  "\"mesh\"": 84,
  "\"metalhead\"": 85,
  "\"my": 86,
  "\"my\"": 87,
  "\"natural": 88,
  "\"natural\"": 89,
  "\"negative": 90,
  "\"nice": 91,
  "\"not": 92,
  "\"nothing": 93,
  "\"oh": 94,
  "\"overnight\"": 95,
  "\"parade\"": 96,
  "\"penalized\"": 97,
  "\"phasing": 98,
  "\"play": 99,
  "\"promised": 100,
  "\"proof\"": 101,
  "\"protector\"": 102,
  "\"proven\"": 103,
  "\"pseudolink\"": 104,
  "\"quit\"": 105,
  "\"relating": 106,
  "\"snap": 107,
  "\"studies\"": 108,
  "\"sunshine\"": 109,
  "\"superpower\"": 110,
  "\"take": 111,
  "\"that": 112,
  "\"the": 113,
  "\"therapist\"": 114,
  "\"they": 115,
  "\"they're": 116,
  "\"they're\"": 117,
  "\"those": 118,
  "\"to": 119,
  "\"tolerance\"": 120,
  "\"touch\"": 121,
  "\"um,": 122,
  "\"urges\"": 123,
  "\"urges,\"": 124,
  "\"urges.\"": 125,
  "\"weak\"": 126,
  "\"what": 127,
  "\"where": 128,
  "\"why": 129,
  "\"yes": 130,
  "\"you": 131,
  "#": 132,
  "#1": 133,
  "#2": 134,
  "#POTATO#": 135,
  "#THIS": 136,
  "$1": 137,
  "$1,000": 138,
  "$125.": 139,
  "$14": 140,
  "$15": 141,
  "$2": 142,
  "$2,000": 143,
  "$2.75": 144,
  "$20": 145,
  "$3.": 146,
  "$3?": 147,
  "$4,000)": 148,
  "$5": 149,
  "$5,": 150,
  "$75": 151,
  "&": 152,
  "&#x200B;": 153,
  "'": 154,
  "'Ascent'": 155,
  "'Hey,": 156,
  "'I": 157,
  "'Kind": 158,
  "'Right": 159,
  "'becoming'.": 160,
  "'could": 161,
  "'feel'": 162,
  "'friends'.": 163,
  "'full'": 164,
  "'gif'": 165,
  "'good": 166,
  "'good'": 167,
  "'jif,'": 168,
  "'just'": 169,
  "'lmao'": 170,
  "'me": 171,
  "'normal'": 172,
  "'normal'?": 173,
  "'tgat',": 174,
  "'thinks": 175,
  "'value": 176,
  "'what": 177,
  "'why'": 178,
  "(": 179,
  "($1.24/sq.cm)": 180,
  "($630/litre)": 181,
  "(((This": 182,
  "((letter": 183,
  "(30": 184,
  "(A)": 185,
  "(Also": 186,
  "(And": 187,
  "(As": 188,
  "(B)": 189,
  "(Big": 190,
  "(Especially": 191,
  "(Except": 192,
  "(For": 193,
  "(Geographic": 194,
  "(Google": 195,
  "(Gulf": 196,
  "(I": 197,
  "(I've": 198,
  "(IE": 199,
  "(If": 200,
  "(It\u2019s": 201,
  "(I\u2019m": 202,
  "(PKD)": 203,
  "(Rare": 204,
  "(Runs": 205,
  "(Seriously,": 206,
  "(So": 207,
  "(Something": 208,
  "(Sounds": 209,
  "(Tucker": 210,
  "(USD)**": 211,
  "(a": 212,
  "(also,": 213,
  "(and": 214,
  "(anecdotal,": 215,
  "(another": 216,
  "(as": 217,
  "(at": 218,
  "(been": 219,
  "(before": 220,
  "(birthed": 221,
  "(braise)*|": 222,
  "(brave": 223,
  "(but": 224,
  "(cells": 225,
  "(cliff": 226,
  "(compared": 227,
  "(control": 228,
  "(depending": 229,
  "(despite": 230,
  "(distinction)": 231,
  "(do": 232,
  "(each)|1,400|*this": 233,
  "(employment": 234,
  "(especially": 235,
  "(even": 236,
  "(except": 237,
  "(for": 238,
  "(forced": 239,
  "(forces": 240,
  "(from": 241,
  "(generally": 242,
  "(got": 243,
  "(goulash);": 244,
  "(grad": 245,
  "(hands/feet": 246,
  "(have": 247,
  "(having": 248,
  "(he's": 249,
  "(hence": 250,
  "(her": 251,
  "(he\u2019s": 252,
  "(high": 253,
  "(his": 254,
  "(homeless": 255,
  "(hopefully)": 256,
  "(how": 257,
  "(i)": 258,
  "(i.e": 259,
  "(i.e.": 260,
  "(ie": 261,
  "(if": 262,
  "(ii)": 263,
  "(iii)": 264,
  "(ik": 265,
  "(imo)": 266,
  "(imperial)": 267,
  "(is": 268,
  "(it": 269,
  "(its": 270,
  "(it\u2019s": 271,
  "(japanese)": 272,
  "(just": 273,
  "(let": 274,
  "(like": 275,
  "(lol)": 276,
  "(long": 277,
  "(looks": 278,
  "(maybe": 279,
  "(me,": 280,
  "(mmm!*": 281,
  "(most": 282,
  "(mostly)": 283,
  "(museums,": 284,
  "(not": 285,
  "(obsessed)": 286,
  "(on": 287,
  "(or": 288,
  "(people": 289,
  "(porn": 290,
  "(potassium": 291,
  "(probably": 292,
  "(professor": 293,
  "(rather": 294,
  "(regardless": 295,
  "(sadly)": 296,
  "(safe": 297,
  "(same": 298,
  "(save": 299,
  "(say": 300,
  "(simmer);": 301,
  "(spanish": 302,
  "(spinal": 303,
  "(thank": 304,
  "(thanks": 305,
  "(that": 306,
  "(the": 307,
  "(there": 308,
  "(they're": 309,
  "(think": 310,
  "(to": 311,
  "(total)": 312,
  "(tried": 313,
  "(turns": 314,
  "(unless": 315,
  "(usually": 316,
  "(we": 317,
  "(we're": 318,
  "(went": 319,
  "(when": 320,
  "(which": 321,
  "(with": 322,
  "(without": 323,
  "(words": 324,
  "(yay": 325,
  "(your": 326,
  "(\u00e7)": 327,
  ")": 328,
  ").": 329,
  ")and": 330,
  "*": 331,
  "*(all)*|$4,800|\u00a535,000|": 332,
  "*(approx": 333,
  "*(approx)*|walking": 334,
  "*(approx)*||": 335,
  "*(clear)*|$19,800": 336,
  "*(continuous)*|$15,000|\u00a5100,000|": 337,
  "*(each)*|$138,700|\u00a51": 338,
  "*(full": 339,
  "*(functional)*|$565,250|\u00a54": 340,
  "*(per": 341,
  "*(undiseased)*|$137,000|\u00a5970,000|": 342,
  "*(whole": 343,
  "*(whole)*|$297/pint": 344,
  "***(avg.": 345,
  "***Do": 346,
  "***Illusion***": 347,
  "***RMB***|": 348,
  "***USD***|\u00a5140,500": 349,
  "***cracklin'****)*|": 350,
  "**ANYONE**": 351,
  "**Demonstrate": 352,
  "**Global": 353,
  "**ISTANBUUUUUULLLL!!!**": 354,
  "**Maintain": 355,
  "**Prove": 356,
  "**always**": 357,
  "**calories**|*(approximately)*|": 358,
  "**complete**": 359,
  "**intracellular**": 360,
  "**not**": 361,
  "**percent**|": 362,
  "*B": 363,
  "*F": 364,
  "*Hualian": 365,
  "*I": 366,
  "*I'm": 367,
  "*I've": 368,
  "*Keep": 369,
  "*Oh": 370,
  "*The": 371,
  "*You\u2019re": 372,
  "*\\[Matthew,": 373,
  "*absolute": 374,
  "*acquire*": 375,
  "*acquisition*": 376,
  "*actually*": 377,
  "*adorable.*": 378,
  "*amazing*": 379,
  "*and*": 380,
  "*bothered*": 381,
  "*can*": 382,
  "*comprehending*": 383,
  "*did*": 384,
  "*disorder*.": 385,
  "*emotionally": 386,
  "*fucking": 387,
  "*hear,": 388,
  "*his*": 389,
  "*imagine*": 390,
  "*insert": 391,
  "*is*": 392,
  "*is*.": 393,
  "*know*": 394,
  "*learn*": 395,
  "*learning*": 396,
  "*love*": 397,
  "*maybe*": 398,
  "*men*!\"": 399,
  "*need*": 400,
  "*or*": 401,
  "*prion": 402,
  "*real*": 403,
  "*really*": 404,
  "*record": 405,
  "*refusing*": 406,
  "*sacrificed": 407,
  "*second": 408,
  "*sideye*": 409,
  "*sleaky*-beaky-like?": 410,
  "*still": 411,
  "*sucked*": 412,
  "*supposedly*": 413,
  "*takes": 414,
  "*two*": 415,
  "*un-aliving*": 416,
  "*very*": 417,
  "*vitamin": 418,
  "*whatever*": 419,
  "*whoseawhatchit*": 420,
  "*without*": 421,
  "*worth*": 422,
  "*yet": 423,
  "*you*": 424,
  "*you*?": 425,
  "+": 426,
  "-": 427,
  "--": 428,
  "-Dude": 429,
  "-Reads": 430,
  "-Thinks": 431,
  "-Tried": 432,
  "-You": 433,
  "-shrugs-": 434,
  "....aaaaaand": 435,
  "...should": 436,
  "/": 437,
  "/end": 438,
  "/r/domesticviolence/": 439,
  "/s": 440,
  "/u/b-r-a-t-z": 441,
  "0%": 442,
  "0-100": 443,
  "0-4": 444,
  "0.1|": 445,
  "1": 446,
  "1%ers.": 447,
  "1)": 448,
  "1,": 449,
  "1,89$": 450,
  "1-3": 451,
  "1-hour": 452,
  "1.": 453,
  "1.)": 454,
  "10": 455,
  "10%": 456,
  "10+": 457,
  "10-11a": 458,
  "10-12": 459,
  "10-15%": 460,
  "10-year-old": 461,
  "10.": 462,
  "100": 463,
  "100%": 464,
  "100%.": 465,
  "100+": 466,
  "100-110": 467,
  "1000": 468,
  "1000!": 469,
  "100k": 470,
  "100x": 471,
  "100\u00b0+": 472,
  "102.": 473,
  "10\\.": 474,
  "11": 475,
  "11.": 476,
  "12": 477,
  "12+;)": 478,
  "12-20": 479,
  "12th": 480,
  "13": 481,
  "13,": 482,
  "13-15": 483,
  "14": 484,
  "14-year-old": 485,
  "14.": 486,
  "140lbs": 487,
  "15": 488,
  "15!": 489,
  "15-18.": 490,
  "15-20": 491,
  "15-25%": 492,
  "1500$": 493,
  "15lbs!": 494,
  "16": 495,
  "17": 496,
  "17%": 497,
  "18": 498,
  "18,": 499,
  "19": 500,
  "19.": 501,
  "190lbs": 502,
  "1920s": 503,
  "1953.": 504,
  "1998": 505,
  "1:": 506,
  "1:1": 507,
  "1x": 508,
  "2": 509,
  "2)": 510,
  "2-3": 511,
  "2-3%": 512,
  "2.": 513,
  "2.)": 514,
  "20": 515,
  "20%": 516,
  "20,": 517,
  "20.": 518,
  "2000's.": 519,
  "2000+": 520,
  "2000.": 521,
  "2001": 522,
  "2010": 523,
  "2011.": 524,
  "2015": 525,
  "2016,": 526,
  "2018": 527,
  "2021": 528,
  "2028": 529,
  "20?": 530,
  "20s": 531,
  "20s.": 532,
  "20th": 533,
  "21": 534,
  "21,": 535,
  "21.": 536,
  "2100": 537,
  "21st": 538,
  "22": 539,
  "22,": 540,
  "220.": 541,
  "24": 542,
  "24,": 543,
  "24/7": 544,
  "24th": 545,
  "25": 546,
  "25-30.": 547,
  "25.": 548,
  "26.": 549,
  "27": 550,
  "27/28.": 551,
  "28": 552,
  "29^3173": 553,
  "2:": 554,
  "2d": 555,
  "2nd": 556,
  "2nd,": 557,
  "2p-1030p,": 558,
  "2\u00a2": 559,
  "3": 560,
  "3)": 561,
  "3,": 562,
  "3,200": 563,
  "3-6": 564,
  "3.": 565,
  "30": 566,
  "30!": 567,
  "30%": 568,
  "30's": 569,
  "30+": 570,
  "300": 571,
  "30?": 572,
  "30\u2019s,": 573,
  "30\u2019s.": 574,
  "31": 575,
  "32": 576,
  "33": 577,
  "33%": 578,
  "33+": 579,
  "34%": 580,
  "350": 581,
  "350m": 582,
  "36": 583,
  "365": 584,
  "366-day": 585,
  "3D": 586,
  "3am.": 587,
  "3d": 588,
  "3g,": 589,
  "3hrs": 590,
  "3rd": 591,
  "4": 592,
  "4)": 593,
  "4,": 594,
  "4-5": 595,
  "4-8": 596,
  "4-year": 597,
  "4.": 598,
  "4.0": 599,
  "40": 600,
  "40!": 601,
  "4000": 602,
  "401K": 603,
  "401K,": 604,
  "401K.": 605,
  "401k's": 606,
  "40k": 607,
  "40s,": 608,
  "41": 609,
  "43": 610,
  "44": 611,
  "44,": 612,
  "45-60": 613,
  "4:": 614,
  "4:00": 615,
  "4hours": 616,
  "4hrs": 617,
  "4th": 618,
  "5": 619,
  "5$": 620,
  "5)": 621,
  "5,": 622,
  "5,50$": 623,
  "5-6": 624,
  "5-7": 625,
  "5.": 626,
  "5/6": 627,
  "50": 628,
  "50%": 629,
  "50-70": 630,
  "50-70%": 631,
  "50.": 632,
  "50/50": 633,
  "50?": 634,
  "50s/60s": 635,
  "51": 636,
  "51%": 637,
  "55": 638,
  "5:30": 639,
  "5:45am..": 640,
  "6": 641,
  "6)": 642,
  "6,": 643,
  "6.": 644,
  "6.64": 645,
  "60": 646,
  "60-year-old": 647,
  "600,000+": 648,
  "60s,": 649,
  "64%": 650,
  "640": 651,
  "65.": 652,
  "6500": 653,
  "66%": 654,
  "6:30": 655,
  "6y": 656,
  "7": 657,
  "7)": 658,
  "7,": 659,
  "70": 660,
  "70%": 661,
  "70%)": 662,
  "70%.": 663,
  "70-80%.": 664,
  "72": 665,
  "75%": 666,
  "7:30": 667,
  "7:7\\]*": 668,
  "7th": 669,
  "8": 670,
  "8,": 671,
  "8,000+": 672,
  "80": 673,
  "80%": 674,
  "80-90%": 675,
  "80s": 676,
  "85": 677,
  "9": 678,
  "9,": 679,
  "90": 680,
  "90%": 681,
  "90's": 682,
  "90.": 683,
  "90kg/200lb": 684,
  "90s": 685,
  "90s,": 686,
  "90\u2019s": 687,
  "95%": 688,
  "95+\u00b0": 689,
  "97.5%": 690,
  "98": 691,
  "9\\.": 692,
  ":3": 693,
  "<3": 694,
  "<empty>": 695,
  "<eos>": 696,
  "=": 697,
  ">": 698,
  ">***ask,": 699,
  ">75": 700,
  ">>>>": 701,
  ">As": 702,
  ">Asian": 703,
  ">I": 704,
  ">It": 705,
  ">My": 706,
  ">Why": 707,
  ">You": 708,
  ">won\u2019t": 709,
  "A": 710,
  "A's": 711,
  "A+),": 712,
  "A,": 713,
  "A-F,": 714,
  "A.": 715,
  "A?": 716,
  "AA": 717,
  "ABA": 718,
  "ABA\".": 719,
  "ABOUT,": 720,
  "ADHD": 721,
  "AGO.": 722,
  "AI": 723,
  "AI?": 724,
  "AJ.": 725,
  "ALL": 726,
  "ALONE.": 727,
  "ALONG...": 728,
  "ALS,": 729,
  "ALS.": 730,
  "ALSO": 731,
  "AM": 732,
  "AM,": 733,
  "AM?": 734,
  "AMAZING!!!!!": 735,
  "ANA.": 736,
  "AND": 737,
  "ANP,": 738,
  "ANY": 739,
  "ANYONE": 740,
  "ANYTHING": 741,
  "AOTA": 742,
  "AP": 743,
  "APPLY": 744,
  "ARE": 745,
  "AS": 746,
  "AT.": 747,
  "AU.": 748,
  "AZ": 749,
  "AZ,": 750,
  "AZ.": 751,
  "A]": 752,
  "Aaanyway,": 753,
  "Abortion": 754,
  "Absolutely": 755,
  "Absolutely!": 756,
  "Absolutely.": 757,
  "Accept": 758,
  "Accurate": 759,
  "Acid": 760,
  "Acronyms": 761,
  "Act": 762,
  "Action": 763,
  "Action.": 764,
  "Actually": 765,
  "Actually,": 766,
  "Adam": 767,
  "Adding": 768,
  "Additionally,": 769,
  "Administration": 770,
  "Admitedly": 771,
  "Adoptive": 772,
  "Advocating": 773,
  "Aesthetic": 774,
  "Afghanistan": 775,
  "Afghanistan.": 776,
  "Afghans.": 777,
  "After": 778,
  "Again": 779,
  "Again,": 780,
  "Age": 781,
  "Agreed.": 782,
  "Ah": 783,
  "Ah,": 784,
  "Ah.": 785,
  "Ahahhaha": 786,
  "Ahh": 787,
  "Ahh,": 788,
  "Ahhhhh.......": 789,
  "Air": 790,
  "Aisus": 791,
  "Alaska": 792,
  "Alcohol": 793,
  "Alec": 794,
  "Alice,": 795,
  "Align": 796,
  "Aliveness": 797,
  "All": 798,
  "Allot": 799,
  "Almost": 800,
  "Along": 801,
  "Alright.": 802,
  "Also": 803,
  "Also,": 804,
  "Also.": 805,
  "Alternatively": 806,
  "Although": 807,
  "Always": 808,
  "Always.": 809,
  "Am": 810,
  "Amazing": 811,
  "Amazon": 812,
  "Amazon,": 813,
  "America": 814,
  "America,": 815,
  "America.": 816,
  "American": 817,
  "Americans": 818,
  "An": 819,
  "Anakin's": 820,
  "Anchor": 821,
  "And": 822,
  "And,": 823,
  "Anderson": 824,
  "Andreas\"": 825,
  "Android": 826,
  "Andy": 827,
  "Angeles": 828,
  "Anger": 829,
  "Another": 830,
  "Antidepressants": 831,
  "Anxiety": 832,
  "Anxiety,": 833,
  "Any": 834,
  "Anyone": 835,
  "Anything": 836,
  "Anyway,": 837,
  "Anyways.": 838,
  "Anywhere.": 839,
  "AoS": 840,
  "Apart": 841,
  "Apparently": 842,
  "Appreciate": 843,
  "Approval": 844,
  "April": 845,
  "April/May.": 846,
  "Arab": 847,
  "Arashiyama": 848,
  "Archaeology": 849,
  "Archaeology,": 850,
  "Archer": 851,
  "Are": 852,
  "Arguing": 853,
  "Argumentative.": 854,
  "Arkansas,": 855,
  "Armani": 856,
  "Arms|12,300|*slow": 857,
  "Arthauer,": 858,
  "As": 859,
  "Ascent": 860,
  "Ascent.": 861,
  "Asia": 862,
  "Asian": 863,
  "Ask": 864,
  "Ask,": 865,
  "Asking": 866,
  "Astronauts": 867,
  "At": 868,
  "Atoms": 869,
  "Australia": 870,
  "Australia,": 871,
  "Australian": 872,
  "Autism.": 873,
  "Autistics": 874,
  "Aw": 875,
  "Aw.": 876,
  "Awareness": 877,
  "Awesome": 878,
  "Awesome!": 879,
  "Awh,": 880,
  "Awww": 881,
  "Awww!!": 882,
  "Aye": 883,
  "B": 884,
  "B's": 885,
  "BALL": 886,
  "BANKS!": 887,
  "BASED": 888,
  "BC": 889,
  "BCE": 890,
  "BEEN": 891,
  "BEES": 892,
  "BETCHA": 893,
  "BF,": 894,
  "BFE": 895,
  "BIG": 896,
  "BODY": 897,
  "BOT": 898,
  "BOTH": 899,
  "BURN": 900,
  "BUT": 901,
  "BUT,": 902,
  "BUT....................": 903,
  "B]": 904,
  "Back": 905,
  "Bad": 906,
  "Bake.": 907,
  "Bala\u0161evi\u0107?": 908,
  "Baldwin,": 909,
  "Baloney": 910,
  "Balto": 911,
  "Bank": 912,
  "Baptist": 913,
  "Bare": 914,
  "Basic": 915,
  "Basically": 916,
  "Basically:": 917,
  "Be": 918,
  "Bean": 919,
  "Beautiful": 920,
  "Beautifully": 921,
  "Beauty": 922,
  "Because": 923,
  "Becoming": 924,
  "Becoming.": 925,
  "Been": 926,
  "Before": 927,
  "Begin": 928,
  "Behind": 929,
  "Being": 930,
  "Beliefs": 931,
  "Believe": 932,
  "Bell": 933,
  "Belonging": 934,
  "Ben": 935,
  "Benadryl,": 936,
  "Bernie": 937,
  "Besides": 938,
  "Besides,": 939,
  "Best": 940,
  "Bet": 941,
  "Better": 942,
  "Bibulus": 943,
  "Biden": 944,
  "Biden.": 945,
  "Big": 946,
  "Bigfoot": 947,
  "Bighead": 948,
  "Bill": 949,
  "Bill!": 950,
  "Bingo.": 951,
  "Birthday": 952,
  "Bit": 953,
  "Black": 954,
  "Blame": 955,
  "Bless": 956,
  "Blessing,": 957,
  "Bluetooth,": 958,
  "Boards,": 959,
  "Body": 960,
  "Boiling": 961,
  "Bolt": 962,
  "Book": 963,
  "Boom": 964,
  "Booze,": 965,
  "Boris": 966,
  "Born": 967,
  "Borrow": 968,
  "Boston": 969,
  "Boston!": 970,
  "Both": 971,
  "Bots": 972,
  "Bound!": 973,
  "Boundaries": 974,
  "Boy": 975,
  "Brain": 976,
  "Brave": 977,
  "Bravely.": 978,
  "Bravery": 979,
  "Break": 980,
  "Breaking": 981,
  "Breath": 982,
  "Breathe": 983,
  "Breathe.": 984,
  "Breightbart(?),": 985,
  "Brexit": 986,
  "Brexit,": 987,
  "Brick": 988,
  "Brilliantly": 989,
  "Bring": 990,
  "Bro,": 991,
  "Bro,its": 992,
  "Broke": 993,
  "Broken": 994,
  "Brooklynite": 995,
  "Brother": 996,
  "Brown": 997,
  "Bruh": 998,
  "Brutal.": 999,
  "Br\u00f6ther": 1000,
  "Btw": 1001,
  "Buahahgaahaha": 1002,
  "Budapest": 1003,
  "Buddha\u2019s": 1004,
  "Buddhist": 1005,
  "Buffalo": 1006,
  "Build": 1007,
  "Build.": 1008,
  "Bureau": 1009,
  "Burn": 1010,
  "But": 1011,
  "But,": 1012,
  "But.": 1013,
  "But...": 1014,
  "But\u2026the": 1015,
  "Buu": 1016,
  "By": 1017,
  "C": 1018,
  "C,": 1019,
  "C-PTSD": 1020,
  "C.": 1021,
  "CA": 1022,
  "CAD": 1023,
  "CAN": 1024,
  "CAPACITY": 1025,
  "CAPS": 1026,
  "CAPS...": 1027,
  "CATS": 1028,
  "CAUSE": 1029,
  "CAUSED": 1030,
  "CBS.": 1031,
  "CBT": 1032,
  "CD's": 1033,
  "CD,": 1034,
  "CDC,": 1035,
  "CELL": 1036,
  "CHANGE": 1037,
  "CHANGE...": 1038,
  "CHECKED": 1039,
  "CHOICE...": 1040,
  "CHOOSE...": 1041,
  "CHOSEN": 1042,
  "CIA": 1043,
  "CIA?": 1044,
  "CNN.": 1045,
  "COMMUNISM": 1046,
  "CONCERN...": 1047,
  "CONTINUED": 1048,
  "CONTROL": 1049,
  "COULD": 1050,
  "COURT": 1051,
  "COVID-19": 1052,
  "COVID.": 1053,
  "CPR": 1054,
  "CPR.": 1055,
  "CRAP": 1056,
  "CT.": 1057,
  "Caesar": 1058,
  "Caesar\".": 1059,
  "Caesar's": 1060,
  "Caesar.": 1061,
  "CalGrant": 1062,
  "California": 1063,
  "California,": 1064,
  "Californian": 1065,
  "Call": 1066,
  "Calm": 1067,
  "Calm.": 1068,
  "Cameron.": 1069,
  "Can": 1070,
  "Canada": 1071,
  "Canada.": 1072,
  "Canadian.": 1073,
  "Cant": 1074,
  "Can\u2019t": 1075,
  "Car": 1076,
  "Carpe": 1077,
  "Catholic": 1078,
  "Caulk": 1079,
  "Caulking": 1080,
  "Cause": 1081,
  "Celebrate": 1082,
  "Certain": 1083,
  "Certainty": 1084,
  "Chair-throwing": 1085,
  "Change": 1086,
  "Chaos": 1087,
  "Character": 1088,
  "Charles!": 1089,
  "Check": 1090,
  "Cheers": 1091,
  "Cheese": 1092,
  "Chemistry.": 1093,
  "Chess?": 1094,
  "Chester": 1095,
  "Chicago:)": 1096,
  "Children": 1097,
  "Chili?": 1098,
  "China!": 1099,
  "Chinese": 1100,
  "Chipotle,": 1101,
  "Chloe": 1102,
  "Choose": 1103,
  "Choosing": 1104,
  "Chris": 1105,
  "Christ": 1106,
  "Christ!\"": 1107,
  "Christchurch": 1108,
  "Christian": 1109,
  "Christianity": 1110,
  "Christie": 1111,
  "Christmas": 1112,
  "Chuck!": 1113,
  "Cicero\u2026": 1114,
  "Cigarettes": 1115,
  "City\u2019s": 1116,
  "Claim": 1117,
  "Clarity": 1118,
  "Classic": 1119,
  "Clearly": 1120,
  "Clearly.": 1121,
  "Closure": 1122,
  "Coconut": 1123,
  "Cody.": 1124,
  "Coke,": 1125,
  "Cold": 1126,
  "Colin": 1127,
  "College": 1128,
  "Colleges": 1129,
  "Come": 1130,
  "Comedic,": 1131,
  "Comfort": 1132,
  "Comfy": 1133,
  "Coming": 1134,
  "Communication,": 1135,
  "Community": 1136,
  "Compared": 1137,
  "Comparison": 1138,
  "Compassion": 1139,
  "Complicated.": 1140,
  "Confidence": 1141,
  "Confirmed": 1142,
  "Confirmed,": 1143,
  "Confirming.": 1144,
  "Congrats": 1145,
  "Congrats!": 1146,
  "Congrats.": 1147,
  "Congratulations": 1148,
  "Connection": 1149,
  "Connection.": 1150,
  "Consensual": 1151,
  "Consider": 1152,
  "Consistency": 1153,
  "Consistency.": 1154,
  "Consul,": 1155,
  "Contextually": 1156,
  "Cool": 1157,
  "Cool,": 1158,
  "Cool.": 1159,
  "Copper|": 1160,
  "Cord,": 1161,
  "Corneas": 1162,
  "Corpus": 1163,
  "Correct": 1164,
  "Correct,": 1165,
  "Cosmo)": 1166,
  "Could": 1167,
  "Couldn't": 1168,
  "Courage": 1169,
  "Court": 1170,
  "Crab": 1171,
  "Cracks": 1172,
  "Crassus),": 1173,
  "Crazy": 1174,
  "Create": 1175,
  "Creative": 1176,
  "Credit": 1177,
  "Crocs.": 1178,
  "Cronkite.": 1179,
  "Crusading": 1180,
  "Crushed": 1181,
  "Cry.": 1182,
  "Crying": 1183,
  "Cucumber": 1184,
  "Cultivate": 1185,
  "Cultivation": 1186,
  "Curiosity": 1187,
  "Curiosity.": 1188,
  "Curious.": 1189,
  "Cuz": 1190,
  "D": 1191,
  "D3": 1192,
  "DCF": 1193,
  "DCS": 1194,
  "DCS,": 1195,
  "DEA": 1196,
  "DEAL": 1197,
  "DH": 1198,
  "DID": 1199,
  "DIFFERENCE.": 1200,
  "DINKS": 1201,
  "DIRECTLY": 1202,
  "DIVORCE": 1203,
  "DJ.": 1204,
  "DM": 1205,
  "DNA": 1206,
  "DO": 1207,
  "DO...": 1208,
  "DOES": 1209,
  "DOING,": 1210,
  "DONATING": 1211,
  "DONE": 1212,
  "DON\u2019T": 1213,
  "DOS": 1214,
  "DOWN!": 1215,
  "DYING!": 1216,
  "Dad\u2019s": 1217,
  "Dairy": 1218,
  "Damian": 1219,
  "Damien": 1220,
  "Damm": 1221,
  "Dammit": 1222,
  "Damn": 1223,
  "Damn,": 1224,
  "Dance": 1225,
  "Dancing": 1226,
  "Dao": 1227,
  "Dare": 1228,
  "Dark": 1229,
  "Darmok": 1230,
  "Darn": 1231,
  "David": 1232,
  "Dawn.": 1233,
  "Day": 1234,
  "Day\"": 1235,
  "De-yah-vhan-ie": 1236,
  "Death": 1237,
  "Decide,": 1238,
  "Deciding": 1239,
  "Dec\u00ednos": 1240,
  "Deep": 1241,
  "Deeply.": 1242,
  "Define": 1243,
  "Definitely": 1244,
  "Deleted": 1245,
  "Demonic": 1246,
  "Dendengu": 1247,
  "Denial": 1248,
  "Depends.": 1249,
  "Dept.": 1250,
  "Describe": 1251,
  "Describes": 1252,
  "Design": 1253,
  "Desire": 1254,
  "Despite": 1255,
  "Destiny": 1256,
  "Detrioty!": 1257,
  "Detroit": 1258,
  "Developing": 1259,
  "Devils": 1260,
  "Devious.": 1261,
  "Di": 1262,
  "Diagnosis": 1263,
  "Dickheaded?": 1264,
  "Did": 1265,
  "Didn\u2019t": 1266,
  "Die": 1267,
  "Diem": 1268,
  "Diet": 1269,
  "Different": 1270,
  "Diga": 1271,
  "Direction": 1272,
  "Disappeared": 1273,
  "Disappearing": 1274,
  "Disappointment": 1275,
  "Discipline": 1276,
  "Discomfort": 1277,
  "Dishonesty": 1278,
  "Disregard": 1279,
  "Diva": 1280,
  "Di\u00c1-vhan-ie": 1281,
  "DnD": 1282,
  "Do": 1283,
  "Doctors": 1284,
  "Does": 1285,
  "Doesn\u2019t": 1286,
  "Doing": 1287,
  "Don't": 1288,
  "Donghua": 1289,
  "Dont": 1290,
  "Don\u2019t": 1291,
  "Doubling": 1292,
  "Doubt": 1293,
  "Downey": 1294,
  "Downside": 1295,
  "Dr's": 1296,
  "Drink": 1297,
  "Drinking": 1298,
  "Drop": 1299,
  "Drugs": 1300,
  "Ducks": 1301,
  "Dude": 1302,
  "Dude,": 1303,
  "Dude...": 1304,
  "Dunkin,": 1305,
  "During": 1306,
  "Dutch": 1307,
  "Dw": 1308,
  "E.g.": 1309,
  "E:": 1310,
  "EASILY": 1311,
  "EASY,": 1312,
  "EC": 1313,
  "ED": 1314,
  "ED.": 1315,
  "ELI5": 1316,
  "ELSE": 1317,
  "EMDR": 1318,
  "EMDR.": 1319,
  "EMT'S": 1320,
  "EMT's,": 1321,
  "ENERGY": 1322,
  "ER,": 1323,
  "ESL": 1324,
  "ETA": 1325,
  "EU": 1326,
  "EVER.": 1327,
  "EVERY": 1328,
  "EVERYONE": 1329,
  "EVERYTHING": 1330,
  "EXHIBITION": 1331,
  "EXTREMELY": 1332,
  "Each": 1333,
  "Earth": 1334,
  "East": 1335,
  "East.": 1336,
  "Eastern.": 1337,
  "Easy.": 1338,
  "Eat": 1339,
  "Ebay": 1340,
  "Edgy": 1341,
  "Edit": 1342,
  "Edit-": 1343,
  "Edit:": 1344,
  "Edited": 1345,
  "Eebowai": 1346,
  "Egypt/the": 1347,
  "Eh,": 1348,
  "Eh.": 1349,
  "Either": 1350,
  "Ejaculation": 1351,
  "Elder": 1352,
  "Elephants": 1353,
  "Eliminate": 1354,
  "Elixir": 1355,
  "Elon": 1356,
  "Elvis": 1357,
  "Embrace": 1358,
  "Emotionally": 1359,
  "Emotions": 1360,
  "Ending": 1361,
  "Energy.": 1362,
  "Engage": 1363,
  "England,": 1364,
  "England.": 1365,
  "English": 1366,
  "English)": 1367,
  "English,": 1368,
  "English.": 1369,
  "English:": 1370,
  "Enjoy": 1371,
  "Equating": 1372,
  "Eric": 1373,
  "Errr": 1374,
  "Especially": 1375,
  "Et": 1376,
  "Euclidean": 1377,
  "Euden": 1378,
  "Eueuue": 1379,
  "Euphemistically": 1380,
  "Euro": 1381,
  "Europe": 1382,
  "Europe.": 1383,
  "Even": 1384,
  "Evening.": 1385,
  "Events)": 1386,
  "Eventually": 1387,
  "Ever": 1388,
  "Every": 1389,
  "Everybody": 1390,
  "Everyday": 1391,
  "Everyone": 1392,
  "Everything": 1393,
  "Everything!": 1394,
  "Ew": 1395,
  "Ex": 1396,
  "Exactly": 1397,
  "Exactly,": 1398,
  "Exactly.": 1399,
  "Example:": 1400,
  "Excellent.": 1401,
  "Except": 1402,
  "Excuse": 1403,
  "Existing": 1404,
  "Experience": 1405,
  "Extreme": 1406,
  "Eye": 1407,
  "F": 1408,
  "FAKE": 1409,
  "FAMILIES,": 1410,
  "FAR": 1411,
  "FB.": 1412,
  "FDIC.": 1413,
  "FEEL": 1414,
  "FELT": 1415,
  "FERB": 1416,
  "FF": 1417,
  "FL": 1418,
  "FOR": 1419,
  "FOR.": 1420,
  "FOREHEAD": 1421,
  "FORGET": 1422,
  "FR": 1423,
  "FREE": 1424,
  "FREEDOM": 1425,
  "FUCKING": 1426,
  "Facebook": 1427,
  "Facebook.": 1428,
  "Failing": 1429,
  "Failure": 1430,
  "Fair": 1431,
  "Fairy": 1432,
  "Fall": 1433,
  "Falling": 1434,
  "Familiar": 1435,
  "Family": 1436,
  "Fancy": 1437,
  "Fantastic.": 1438,
  "Farewell": 1439,
  "Farley.": 1440,
  "Fast": 1441,
  "Father's": 1442,
  "Fav": 1443,
  "Fear": 1444,
  "Fear,": 1445,
  "Feed": 1446,
  "Feel": 1447,
  "Feel?": 1448,
  "Feeling": 1449,
  "Feelings": 1450,
  "Feels": 1451,
  "Fellow": 1452,
  "Fencing": 1453,
  "Fever": 1454,
  "Fewer": 1455,
  "Fieri": 1456,
  "Finally": 1457,
  "Financial": 1458,
  "Find": 1459,
  "Fine.": 1460,
  "Fingers": 1461,
  "Finland?": 1462,
  "Finnish": 1463,
  "Fire": 1464,
  "Firechat)": 1465,
  "Firing": 1466,
  "First,": 1467,
  "Five": 1468,
  "Fixed!": 1469,
  "Flatlining": 1470,
  "Flawless": 1471,
  "Florida,": 1472,
  "Flow": 1473,
  "Fly": 1474,
  "Focus": 1475,
  "Folklore": 1476,
  "Follow": 1477,
  "For": 1478,
  "Force": 1479,
  "Forest": 1480,
  "Forests": 1481,
  "Forgive": 1482,
  "Forgiveness": 1483,
  "Forgiving": 1484,
  "Forward": 1485,
  "Found": 1486,
  "Foundations": 1487,
  "Four": 1488,
  "Fr": 1489,
  "France": 1490,
  "Frannington": 1491,
  "Freaking": 1492,
  "Free": 1493,
  "Freeballer": 1494,
  "French": 1495,
  "French,": 1496,
  "French-derived": 1497,
  "Frfr": 1498,
  "Friday": 1499,
  "Friend,": 1500,
  "From": 1501,
  "Fruits": 1502,
  "Fuck": 1503,
  "Fuck,": 1504,
  "Fuckin": 1505,
  "Fucking": 1506,
  "Fully.": 1507,
  "Funny": 1508,
  "Furthermore,": 1509,
  "Fyi,": 1510,
  "G": 1511,
  "G&T": 1512,
  "G,": 1513,
  "GET": 1514,
  "GIS": 1515,
  "GIS/computing/programming/databases": 1516,
  "GO": 1517,
  "GOING": 1518,
  "GONNA": 1519,
  "GPA": 1520,
  "GPA=": 1521,
  "GPS": 1522,
  "GREAT!": 1523,
  "GRamma": 1524,
  "GUARANTEED": 1525,
  "Gained": 1526,
  "Gainer,": 1527,
  "Gala": 1528,
  "Gates": 1529,
  "Gates.": 1530,
  "Gator": 1531,
  "Gee": 1532,
  "Gee,": 1533,
  "Generally": 1534,
  "Generally,": 1535,
  "Generational": 1536,
  "Generation|*equivalent": 1537,
  "Gentle": 1538,
  "Gentleness": 1539,
  "Gently": 1540,
  "Gently,": 1541,
  "Gently.": 1542,
  "George,": 1543,
  "Germany": 1544,
  "Germany,": 1545,
  "Get": 1546,
  "Getting": 1547,
  "Geuden": 1548,
  "Gift": 1549,
  "Gigi": 1550,
  "Ginseng,": 1551,
  "Girls": 1552,
  "Give": 1553,
  "Glad": 1554,
  "Go": 1555,
  "God": 1556,
  "God,": 1557,
  "God.": 1558,
  "Goddammit": 1559,
  "Goddamn,": 1560,
  "Godzilla": 1561,
  "Going": 1562,
  "Gold|1.75mg": 1563,
  "Gonna": 1564,
  "Good": 1565,
  "Good.": 1566,
  "Google": 1567,
  "Google+": 1568,
  "Google+?": 1569,
  "Googling": 1570,
  "Gordon": 1571,
  "Gosh": 1572,
  "Got": 1573,
  "Gotcha.": 1574,
  "Gotta": 1575,
  "Government": 1576,
  "Government's": 1577,
  "Grad": 1578,
  "Grades": 1579,
  "Grampa": 1580,
  "Granddaughter": 1581,
  "Grandkids": 1582,
  "Grandmaster": 1583,
  "Granted.": 1584,
  "Gratitude.": 1585,
  "Grats": 1586,
  "Gray": 1587,
  "Great": 1588,
  "Great,": 1589,
  "Great.": 1590,
  "Greatness": 1591,
  "Greg": 1592,
  "Gremlin": 1593,
  "Grief": 1594,
  "Ground": 1595,
  "Grounding": 1596,
  "Groups": 1597,
  "Grow": 1598,
  "Growing": 1599,
  "Growth": 1600,
  "Guard": 1601,
  "Gubler,": 1602,
  "Guess": 1603,
  "Guessing": 1604,
  "Guilt": 1605,
  "Guilt,": 1606,
  "Guilty.": 1607,
  "Gurl,": 1608,
  "Guy": 1609,
  "Guys.": 1610,
  "Gyms": 1611,
  "HAD": 1612,
  "HAHA": 1613,
  "HARASS": 1614,
  "HARM,": 1615,
  "HARM...": 1616,
  "HAS": 1617,
  "HAVE": 1618,
  "HD": 1619,
  "HDD": 1620,
  "HEART": 1621,
  "HER": 1622,
  "HIM": 1623,
  "HIPAA": 1624,
  "HIT": 1625,
  "HOLDING": 1626,
  "HOUSE": 1627,
  "HOW": 1628,
  "HPA": 1629,
  "HR": 1630,
  "HS": 1631,
  "HUGE": 1632,
  "HUGE.": 1633,
  "Ha!": 1634,
  "Ha,": 1635,
  "Habits": 1636,
  "Had": 1637,
  "Haha": 1638,
  "Haha.": 1639,
  "Hahah": 1640,
  "Hahaha": 1641,
  "Hahahahaha": 1642,
  "Hahahahahaha": 1643,
  "Hahahahhahahhah": 1644,
  "Hail": 1645,
  "Hair": 1646,
  "Hang": 1647,
  "Happppyyyyy": 1648,
  "Happy": 1649,
  "Hard": 1650,
  "Harder?": 1651,
  "Harry": 1652,
  "Hasa": 1653,
  "Have": 1654,
  "Haven't": 1655,
  "Having": 1656,
  "Hawa'ii": 1657,
  "Hawaii": 1658,
  "He": 1659,
  "He'd": 1660,
  "He's": 1661,
  "Head|8,900|*loin:": 1662,
  "Healing": 1663,
  "Hear": 1664,
  "Hear?": 1665,
  "Hearing": 1666,
  "Heaven": 1667,
  "Heavy": 1668,
  "Heck": 1669,
  "Hehehe...": 1670,
  "Held": 1671,
  "Hell": 1672,
  "Hell,": 1673,
  "Hello": 1674,
  "Hello,": 1675,
  "Help": 1676,
  "Her": 1677,
  "Here": 1678,
  "Here's": 1679,
  "Here,": 1680,
  "Here.": 1681,
  "Here\u2019s": 1682,
  "Hey": 1683,
  "Hey!": 1684,
  "Hey,": 1685,
  "Hey.": 1686,
  "Hey...huff": 1687,
  "He\u2019s": 1688,
  "Hi": 1689,
  "Hi,": 1690,
  "Hiding": 1691,
  "High": 1692,
  "Highly": 1693,
  "Him:": 1694,
  "Hint-": 1695,
  "His": 1696,
  "Historical": 1697,
  "Hitler": 1698,
  "Hmm": 1699,
  "Hmm,": 1700,
  "Hmmm...": 1701,
  "Hol'": 1702,
  "Hold": 1703,
  "Hollywood": 1704,
  "Holy": 1705,
  "Home": 1706,
  "Homeopathy": 1707,
  "Honestly": 1708,
  "Honestly,": 1709,
  "Honestly.": 1710,
  "Honesty": 1711,
  "Honkin\u2019": 1712,
  "Honor": 1713,
  "Hope": 1714,
  "Hopefully": 1715,
  "Horinji": 1716,
  "Hormonal": 1717,
  "Horsepower|0.2": 1718,
  "Hospice": 1719,
  "How": 1720,
  "How's": 1721,
  "Howard": 1722,
  "However": 1723,
  "However,": 1724,
  "How\u2019re": 1725,
  "How\u2019s": 1726,
  "Hub-and-spoke": 1727,
  "Hugs": 1728,
  "Huh?": 1729,
  "Human": 1730,
  "Hummingbirds": 1731,
  "Hunter": 1732,
  "Hydration": 1733,
  "I": 1734,
  "I'M": 1735,
  "I'd": 1736,
  "I'll": 1737,
  "I'm": 1738,
  "I've": 1739,
  "I?": 1740,
  "IDK": 1741,
  "IF": 1742,
  "IGNORED": 1743,
  "ILLEGAL": 1744,
  "IM": 1745,
  "IMO": 1746,
  "IMPORTANT": 1747,
  "IN": 1748,
  "INB4,": 1749,
  "INCREDIBLY": 1750,
  "INSTEAD": 1751,
  "IP": 1752,
  "IS": 1753,
  "ISAF": 1754,
  "ISIS": 1755,
  "ISIS.": 1756,
  "ISSUE": 1757,
  "ISSUES,": 1758,
  "ISSUES...": 1759,
  "IT": 1760,
  "IT,": 1761,
  "IT.": 1762,
  "Idaho": 1763,
  "Identity": 1764,
  "Idk": 1765,
  "Idk,": 1766,
  "Idk.": 1767,
  "Ieyasu).": 1768,
  "If": 1769,
  "Ignore": 1770,
  "Ik": 1771,
  "Ill": 1772,
  "Illegal": 1773,
  "Illinois.": 1774,
  "Im": 1775,
  "Ima": 1776,
  "Image": 1777,
  "Imagine": 1778,
  "Imo,": 1779,
  "Imperfection": 1780,
  "In": 1781,
  "Including": 1782,
  "Indeed,": 1783,
  "Indeed.": 1784,
  "India.": 1785,
  "Indiana": 1786,
  "Infants": 1787,
  "Information": 1788,
  "Inhale": 1789,
  "Inside": 1790,
  "Instagram": 1791,
  "Instagram...": 1792,
  "Instead": 1793,
  "Instead,": 1794,
  "Insurance": 1795,
  "Intelligence": 1796,
  "Intent": 1797,
  "Intention.": 1798,
  "Interesting": 1799,
  "Interesting!": 1800,
  "Interesting.": 1801,
  "International": 1802,
  "Intimacy": 1803,
  "Intro": 1804,
  "Intuition": 1805,
  "Invest": 1806,
  "Investing": 1807,
  "Invite": 1808,
  "In\u2026": 1809,
  "Iran": 1810,
  "Iran.": 1811,
  "Iranian": 1812,
  "Irrelevant": 1813,
  "Irwin": 1814,
  "Is": 1815,
  "Isn't": 1816,
  "It": 1817,
  "It'": 1818,
  "It'd": 1819,
  "It'll": 1820,
  "It's": 1821,
  "Its": 1822,
  "It\u2019s": 1823,
  "I\u2019d": 1824,
  "I\u2019ll": 1825,
  "I\u2019m": 1826,
  "I\u2019ve": 1827,
  "JURISDICTION": 1828,
  "JUST": 1829,
  "JUSTIFY": 1830,
  "Jail,": 1831,
  "Jail.": 1832,
  "Jailbreaking": 1833,
  "Jalad": 1834,
  "James": 1835,
  "Japan": 1836,
  "Japan.": 1837,
  "Jedi.": 1838,
  "Jeesh!": 1839,
  "Jeez,": 1840,
  "Jesus": 1841,
  "Jesus!!": 1842,
  "Jewish": 1843,
  "Jinjer,": 1844,
  "Johnson).": 1845,
  "Join": 1846,
  "Joy": 1847,
  "Joy.": 1848,
  "Judgment": 1849,
  "Julius": 1850,
  "July": 1851,
  "July:)": 1852,
  "Jump": 1853,
  "Jumping": 1854,
  "June,": 1855,
  "Junior": 1856,
  "Just": 1857,
  "JustNeedAdvice": 1858,
  "K": 1859,
  "K*": 1860,
  "KISS": 1861,
  "KNOW": 1862,
  "Keep": 1863,
  "Keeping": 1864,
  "Kelly": 1865,
  "Kenny": 1866,
  "Kept": 1867,
  "Kickstarter,": 1868,
  "Kid": 1869,
  "Kidneys|1,625|*saut\u00e9": 1870,
  "Kids": 1871,
  "Kind": 1872,
  "Kinda": 1873,
  "Kindly.": 1874,
  "Kindness": 1875,
  "King": 1876,
  "Kingdom": 1877,
  "Knotfest": 1878,
  "Know": 1879,
  "Knowing": 1880,
  "Kodiak.": 1881,
  "Korea": 1882,
  "Korn": 1883,
  "Korn's": 1884,
  "Kudos!": 1885,
  "L3": 1886,
  "LAST": 1887,
  "LAWYER": 1888,
  "LDS": 1889,
  "LEAVE": 1890,
  "LEAVE.......": 1891,
  "LGBTQ": 1892,
  "LIKE": 1893,
  "LIVE.": 1894,
  "LMAO))))": 1895,
  "LMAOOOO.": 1896,
  "LMFAO": 1897,
  "LOL": 1898,
  "LOL!": 1899,
  "LONG": 1900,
  "LORD.": 1901,
  "LOSE": 1902,
  "LOST": 1903,
  "LOT": 1904,
  "LOTR": 1905,
  "LOTS": 1906,
  "LOVE": 1907,
  "LOVED": 1908,
  "LSD,": 1909,
  "Ladies": 1910,
  "Land": 1911,
  "Large": 1912,
  "Larry": 1913,
  "Last": 1914,
  "Laugh": 1915,
  "Lauren": 1916,
  "Learn": 1917,
  "Learn/build": 1918,
  "Learning": 1919,
  "Leave": 1920,
  "Lebanese": 1921,
  "Left": 1922,
  "Legitimate": 1923,
  "Lemon,": 1924,
  "Let": 1925,
  "Let's": 1926,
  "Letting": 1927,
  "Let\u2019s": 1928,
  "Libs": 1929,
  "Life": 1930,
  "Life's": 1931,
  "Life...": 1932,
  "Life\u2019s": 1933,
  "Light": 1934,
  "Lightroom": 1935,
  "Like": 1936,
  "Like,": 1937,
  "Likely": 1938,
  "Likewise!": 1939,
  "Like\u2026": 1940,
  "Lilies": 1941,
  "Lily": 1942,
  "Link": 1943,
  "Lint": 1944,
  "Lipschitz": 1945,
  "Liquid": 1946,
  "Lisa": 1947,
  "Listen": 1948,
  "Listen,": 1949,
  "Listen.": 1950,
  "Listening": 1951,
  "Lit": 1952,
  "Literally": 1953,
  "Little": 1954,
  "Live": 1955,
  "Lmao": 1956,
  "Lmfao.": 1957,
  "Loki": 1958,
  "Loki)": 1959,
  "Lol": 1960,
  "Lol!!": 1961,
  "Lol,": 1962,
  "Lol.": 1963,
  "London": 1964,
  "Loneliness": 1965,
  "Lonely": 1966,
  "Long": 1967,
  "Longest": 1968,
  "Longing": 1969,
  "Look": 1970,
  "Loops": 1971,
  "Loosen": 1972,
  "Los": 1973,
  "Lots": 1974,
  "Loudly.": 1975,
  "Louisiana.": 1976,
  "Love": 1977,
  "Loved": 1978,
  "Loving": 1979,
  "Lower": 1980,
  "Luck!": 1981,
  "Luckily": 1982,
  "Luckily,": 1983,
  "Luminance": 1984,
  "Lungs|$272,000|\u00a52": 1985,
  "M": 1986,
  "MA,": 1987,
  "MA/MS": 1988,
  "MAGIC!": 1989,
  "MAGIC\u201d\u2026": 1990,
  "MAKING": 1991,
  "MAN": 1992,
  "MANY": 1993,
  "MASSES,": 1994,
  "MAYBE": 1995,
  "MD": 1996,
  "MDMA": 1997,
  "MDMA.": 1998,
  "MDs.": 1999,
  "ME": 2000,
  "MENTAL": 2001,
  "METALS": 2002,
  "MFer": 2003,
  "MI": 2004,
  "MLUltra": 2005,
  "MN": 2006,
  "MONTH.": 2007,
  "MORE": 2008,
  "MOVE": 2009,
  "MSNBC,": 2010,
  "MUST": 2011,
  "MXTX": 2012,
  "MY": 2013,
  "MYSELF": 2014,
  "Madagascar": 2015,
  "Made": 2016,
  "Magin": 2017,
  "Maine": 2018,
  "Make": 2019,
  "Makes": 2020,
  "Making": 2021,
  "Man": 2022,
  "Man,": 2023,
  "Management.": 2024,
  "Manager": 2025,
  "Mandrake": 2026,
  "Many": 2027,
  "Maps": 2028,
  "March.": 2029,
  "March?": 2030,
  "Market": 2031,
  "Mary": 2032,
  "Mass": 2033,
  "Mathematically": 2034,
  "Matthew": 2035,
  "May": 2036,
  "May!": 2037,
  "Maybe": 2038,
  "Maybe.": 2039,
  "Mayhem": 2040,
  "McCarthy,": 2041,
  "McDonald?": 2042,
  "Me": 2043,
  "Me:": 2044,
  "Mealworm": 2045,
  "Meaning": 2046,
  "Media": 2047,
  "Meet": 2048,
  "Meeting": 2049,
  "Mega": 2050,
  "Men": 2051,
  "Mental": 2052,
  "Meredith": 2053,
  "Mesh": 2054,
  "Message": 2055,
  "Messing": 2056,
  "Messy": 2057,
  "Metal": 2058,
  "Metallica.": 2059,
  "Mexico)": 2060,
  "Michael.": 2061,
  "Middle": 2062,
  "Midwest": 2063,
  "Might": 2064,
  "Military": 2065,
  "Milwaukee": 2066,
  "Mind": 2067,
  "Mine": 2068,
  "Mine's": 2069,
  "Mineral": 2070,
  "Miraculously": 2071,
  "Mississippi": 2072,
  "Missouri/Illinois.": 2073,
  "Mistakes": 2074,
  "Mitchell's": 2075,
  "Mmm": 2076,
  "Mmmh,": 2077,
  "Mo": 2078,
  "Moana,": 2079,
  "Modcloth.": 2080,
  "Mom": 2081,
  "Momentum": 2082,
  "Monday": 2083,
  "Money": 2084,
  "Mongolian-descent": 2085,
  "Morally,": 2086,
  "Morals": 2087,
  "More": 2088,
  "More:": 2089,
  "Mormon": 2090,
  "Mormon!": 2091,
  "Morning.": 2092,
  "Mortal": 2093,
  "Most": 2094,
  "Mostly": 2095,
  "Mostly.": 2096,
  "Motion": 2097,
  "Motivation": 2098,
  "Move": 2099,
  "Move.": 2100,
  "Movement": 2101,
  "Movement,": 2102,
  "Movie": 2103,
  "Mr.": 2104,
  "Mrs.": 2105,
  "Much": 2106,
  "Much,": 2107,
  "Muffin,": 2108,
  "Muhammad": 2109,
  "Muscle|53,200|*slow": 2110,
  "Musk": 2111,
  "Muslims": 2112,
  "Must": 2113,
  "Mutt": 2114,
  "My": 2115,
  "MyFitnessPal": 2116,
  "MyProtein": 2117,
  "Myself?": 2118,
  "NAS": 2119,
  "NASA,": 2120,
  "NBC's": 2121,
  "NC.": 2122,
  "NEED": 2123,
  "NEVER": 2124,
  "NGL": 2125,
  "NH).": 2126,
  "NHS..": 2127,
  "NO": 2128,
  "NOT": 2129,
  "NOTHING...": 2130,
  "NPR,": 2131,
  "NSFW": 2132,
  "NTs": 2133,
  "NW;": 2134,
  "NZ.": 2135,
  "Nah": 2136,
  "Nah,": 2137,
  "Nah.": 2138,
  "Nailed": 2139,
  "Name": 2140,
  "Name.": 2141,
  "Naming": 2142,
  "Nascar": 2143,
  "National": 2144,
  "Navigator,": 2145,
  "Naw,": 2146,
  "Near": 2147,
  "Necessary,": 2148,
  "Need": 2149,
  "Needing": 2150,
  "Needless": 2151,
  "Neither": 2152,
  "Nephew,": 2153,
  "Nerves|4,450|***beware***": 2154,
  "Nestle": 2155,
  "Netflix": 2156,
  "Network": 2157,
  "Never": 2158,
  "New": 2159,
  "News": 2160,
  "News,": 2161,
  "Next": 2162,
  "Nice": 2163,
  "Nice!": 2164,
  "Night": 2165,
  "Nikki..": 2166,
  "Nixon,": 2167,
  "No": 2168,
  "No,": 2169,
  "No.": 2170,
  "No?": 2171,
  "Nobody": 2172,
  "Nobody's": 2173,
  "None": 2174,
  "Noo": 2175,
  "Noodle.": 2176,
  "Noooo!!": 2177,
  "Nope": 2178,
  "Nope!": 2179,
  "Nope,": 2180,
  "Nor": 2181,
  "Normal": 2182,
  "Normalise": 2183,
  "North": 2184,
  "Norway": 2185,
  "Nostalgia": 2186,
  "Not": 2187,
  "Nothing": 2188,
  "Nothing,": 2189,
  "Nothings": 2190,
  "Nothing\u2019s": 2191,
  "Notice": 2192,
  "Nourish": 2193,
  "November": 2194,
  "Now": 2195,
  "Now's": 2196,
  "Now,": 2197,
  "Now.": 2198,
  "Nowadays": 2199,
  "No\u2014i": 2200,
  "Np.": 2201,
  "Numbing": 2202,
  "Numbness": 2203,
  "Nursing": 2204,
  "OD": 2205,
  "OF": 2206,
  "OG": 2207,
  "OH": 2208,
  "ON": 2209,
  "ONE": 2210,
  "ONE!!!": 2211,
  "ONES": 2212,
  "OP": 2213,
  "OP's": 2214,
  "OP,": 2215,
  "OP.": 2216,
  "OPs": 2217,
  "OP\u2019s": 2218,
  "OP\u2026it\u2019s": 2219,
  "OR": 2220,
  "OR...": 2221,
  "ORGANS": 2222,
  "OT": 2223,
  "OT.": 2224,
  "OT?": 2225,
  "OTHER": 2226,
  "OUR": 2227,
  "OUT": 2228,
  "OUT........": 2229,
  "OVER": 2230,
  "Obama": 2231,
  "Obviously": 2232,
  "Occasionally": 2233,
  "Octopuses": 2234,
  "Oddly": 2235,
  "Of": 2236,
  "Official's": 2237,
  "Often,": 2238,
  "Often.": 2239,
  "Oh": 2240,
  "Oh!": 2241,
  "Oh,": 2242,
  "Oh.": 2243,
  "Ohhh": 2244,
  "Ohhhh": 2245,
  "Ok": 2246,
  "Ok,": 2247,
  "Ok.": 2248,
  "Okay": 2249,
  "Okay,": 2250,
  "Okay?": 2251,
  "Oklahoma,": 2252,
  "Old": 2253,
  "Ollie": 2254,
  "Omens.": 2255,
  "Omg": 2256,
  "Omg!!!": 2257,
  "Omitting": 2258,
  "On": 2259,
  "Once": 2260,
  "Once,": 2261,
  "Oncologist": 2262,
  "One": 2263,
  "Ongoing": 2264,
  "Only": 2265,
  "Ontario": 2266,
  "Oo": 2267,
  "Oof": 2268,
  "Ooo": 2269,
  "Ooooh": 2270,
  "Oops": 2271,
  "Oops.": 2272,
  "Op": 2273,
  "Op,": 2274,
  "Op.": 2275,
  "Operating": 2276,
  "Or": 2277,
  "Orchid,": 2278,
  "Organs": 2279,
  "Orri": 2280,
  "Osaka.": 2281,
  "Oshi": 2282,
  "Oshi!": 2283,
  "Osiris,": 2284,
  "Ostrich": 2285,
  "Other": 2286,
  "Others": 2287,
  "Otherwise": 2288,
  "Otter": 2289,
  "Our": 2290,
  "Out": 2291,
  "Over": 2292,
  "Overlord": 2293,
  "Overthinking": 2294,
  "Own": 2295,
  "Ownership": 2296,
  "Oxford": 2297,
  "Ozempic.": 2298,
  "Ozzfest": 2299,
  "P.S.": 2300,
  "PA": 2301,
  "PARTNER": 2302,
  "PBJ": 2303,
  "PC": 2304,
  "PCP": 2305,
  "PEOPLE": 2306,
  "PETTY": 2307,
  "PHINEAS": 2308,
  "PLEASE,": 2309,
  "PM": 2310,
  "PMd": 2311,
  "PR,": 2312,
  "PRECIOUS": 2313,
  "PROFESSIONAL.": 2314,
  "PS:": 2315,
  "PSA.": 2316,
  "PTSD": 2317,
  "PTSD.": 2318,
  "Pad": 2319,
  "Pain": 2320,
  "Panax": 2321,
  "Panic": 2322,
  "Papa": 2323,
  "Papa/Opa/Nonno/Granda/Peeepa/,": 2324,
  "Parents": 2325,
  "Parents?": 2326,
  "Parts": 2327,
  "Passion": 2328,
  "Password": 2329,
  "Path": 2330,
  "Pathetic": 2331,
  "Patiently.": 2332,
  "Patterns": 2333,
  "Paul": 2334,
  "Paul.": 2335,
  "Pause": 2336,
  "Pause.": 2337,
  "Pausing": 2338,
  "Pay": 2339,
  "Paying": 2340,
  "Peace": 2341,
  "PeacockTV": 2342,
  "Peanut": 2343,
  "Pedophiles": 2344,
  "Peer": 2345,
  "People": 2346,
  "Perfection": 2347,
  "Perfectly": 2348,
  "Perhaps": 2349,
  "Personally": 2350,
  "Personally,": 2351,
  "Pfffff": 2352,
  "PhD": 2353,
  "PhD.": 2354,
  "Philippines,": 2355,
  "Phillipines,": 2356,
  "Philosopher": 2357,
  "Physical": 2358,
  "Physical,": 2359,
  "Picasa": 2360,
  "Pick": 2361,
  "Pidgey,": 2362,
  "Pigs": 2363,
  "Plain": 2364,
  "Plan": 2365,
  "Plans": 2366,
  "Platinum|0.00003795mg": 2367,
  "Play.": 2368,
  "Playing": 2369,
  "Please": 2370,
  "Plebian": 2371,
  "Plenty": 2372,
  "Plumber": 2373,
  "Plus": 2374,
  "Point": 2375,
  "Pok\u00e9mon": 2376,
  "Policing": 2377,
  "Pompey": 2378,
  "Poof": 2379,
  "Porn": 2380,
  "Possibly": 2381,
  "Post": 2382,
  "Pot,": 2383,
  "Potential": 2384,
  "Potter.": 2385,
  "Powerline": 2386,
  "Practice": 2387,
  "Prangant": 2388,
  "Presence": 2389,
  "Press": 2390,
  "Pretending": 2391,
  "Pretty": 2392,
  "Primark!": 2393,
  "Prions": 2394,
  "Privacy": 2395,
  "Probably": 2396,
  "Probably...": 2397,
  "Professional": 2398,
  "Profit": 2399,
  "Progress": 2400,
  "Props": 2401,
  "Protect": 2402,
  "Protocol": 2403,
  "Psycho)": 2404,
  "Public\"": 2405,
  "Pues": 2406,
  "Pull": 2407,
  "Purpose": 2408,
  "Pushing": 2409,
  "Put": 2410,
  "Putting": 2411,
  "P\u2019s\u201d": 2412,
  "Q": 2413,
  "Quebec": 2414,
  "Queen": 2415,
  "Queens": 2416,
  "Question.": 2417,
  "Questioning": 2418,
  "Quick": 2419,
  "Quiet": 2420,
  "Quiet,": 2421,
  "Quiet.": 2422,
  "Quietly.": 2423,
  "Quirky": 2424,
  "REAL": 2425,
  "REASONS,": 2426,
  "REM": 2427,
  "REREADING": 2428,
  "RES": 2429,
  "RESOURCES.": 2430,
  "RHOSLC": 2431,
  "Radio": 2432,
  "Rain": 2433,
  "Random": 2434,
  "Rape": 2435,
  "Rasmussen's": 2436,
  "Rather": 2437,
  "Reach": 2438,
  "Read": 2439,
  "Readiness": 2440,
  "Reading": 2441,
  "Readit": 2442,
  "Ready": 2443,
  "Real": 2444,
  "Realize": 2445,
  "Realized": 2446,
  "Really": 2447,
  "Rebuild": 2448,
  "Rebuilding": 2449,
  "Recently": 2450,
  "Recognition": 2451,
  "Reconnect": 2452,
  "Reddit": 2453,
  "Reddit!": 2454,
  "Reddit's": 2455,
  "Reddit,": 2456,
  "Reddit.": 2457,
  "Reddit?": 2458,
  "Redditor.": 2459,
  "Redditors,": 2460,
  "Redefine": 2461,
  "Reduce": 2462,
  "Regardless": 2463,
  "Regardless,": 2464,
  "Regret": 2465,
  "Rejuvenating": 2466,
  "Relax": 2467,
  "Relearn.": 2468,
  "Remember": 2469,
  "Remember:": 2470,
  "Remind": 2471,
  "Remove": 2472,
  "Repeat": 2473,
  "Repetition": 2474,
  "Replace": 2475,
  "Rescue": 2476,
  "Resilience": 2477,
  "Rest": 2478,
  "Retirement.": 2479,
  "Return": 2480,
  "Reverse,": 2481,
  "Rhodiola,": 2482,
  "Right": 2483,
  "Right,": 2484,
  "Right.": 2485,
  "Right?": 2486,
  "Rightyroo!": 2487,
  "Rise": 2488,
  "Rise.": 2489,
  "Roach,": 2490,
  "Rob": 2491,
  "Robin": 2492,
  "Rochester": 2493,
  "Rockstar": 2494,
  "Rockzilla": 2495,
  "Rockzilla.": 2496,
  "Rogers": 2497,
  "Roller": 2498,
  "Roman": 2499,
  "Romans": 2500,
  "Romans.": 2501,
  "Rome.": 2502,
  "Rumi": 2503,
  "Running": 2504,
  "Russia": 2505,
  "Russia:": 2506,
  "S": 2507,
  "S'not": 2508,
  "S.": 2509,
  "S07E08": 2510,
  "SAME": 2511,
  "SAYS...": 2512,
  "SCENE!": 2513,
  "SCHOOL": 2514,
  "SD": 2515,
  "SD\u2019s": 2516,
  "SELF-PLEASURE.": 2517,
  "SHADE": 2518,
  "SHELTER": 2519,
  "SHOULD": 2520,
  "SMAW": 2521,
  "SO": 2522,
  "SOCIETY": 2523,
  "SOMEHOW": 2524,
  "SOMETHING": 2525,
  "SPERM": 2526,
  "SPQR": 2527,
  "SSD": 2528,
  "STILL": 2529,
  "SUMMER.": 2530,
  "Sabbath": 2531,
  "Sabotage": 2532,
  "Sad.": 2533,
  "Sadists": 2534,
  "Sadly,": 2535,
  "Safe": 2536,
  "Safely,": 2537,
  "Safety": 2538,
  "Said": 2539,
  "Sam": 2540,
  "Sam/Alice.": 2541,
  "Same": 2542,
  "Same!": 2543,
  "Same:": 2544,
  "Same:)": 2545,
  "Samuhara": 2546,
  "Sandals": 2547,
  "Sandler.": 2548,
  "Sarisse": 2549,
  "Satire": 2550,
  "Saturday": 2551,
  "Sauce?": 2552,
  "Sausage": 2553,
  "Save": 2554,
  "Savior": 2555,
  "Saviour": 2556,
  "Say": 2557,
  "Say:": 2558,
  "Saying": 2559,
  "Scales": 2560,
  "Schedule": 2561,
  "Schizophrenia": 2562,
  "School.": 2563,
  "Schools": 2564,
  "Science!": 2565,
  "Sciences),": 2566,
  "Scope": 2567,
  "Scribble.": 2568,
  "Season": 2569,
  "Second,": 2570,
  "See": 2571,
  "See,": 2572,
  "Seeking": 2573,
  "Seems": 2574,
  "Self": 2575,
  "Self-abandonment": 2576,
  "Self-betrayal": 2577,
  "Self-defense": 2578,
  "Self-sufficiency": 2579,
  "Self-trust": 2580,
  "Sell": 2581,
  "Senate": 2582,
  "Sensing": 2583,
  "Sensitivity": 2584,
  "Separate": 2585,
  "September-November": 2586,
  "September.": 2587,
  "SeptemberrOctoberNovemberr": 2588,
  "Seriously": 2589,
  "Seriously,": 2590,
  "Seriously.": 2591,
  "Seriously?": 2592,
  "Served": 2593,
  "Set": 2594,
  "Seven!": 2595,
  "Seven.": 2596,
  "Several": 2597,
  "Sex": 2598,
  "Shack": 2599,
  "Shame": 2600,
  "Shape": 2601,
  "Share": 2602,
  "Shawn": 2603,
  "She": 2604,
  "She's": 2605,
  "Shelter": 2606,
  "Shelters": 2607,
  "She\u2019s": 2608,
  "Shi": 2609,
  "Shift": 2610,
  "Shilajit": 2611,
  "Shine": 2612,
  "Shit,": 2613,
  "Short": 2614,
  "Should": 2615,
  "Show": 2616,
  "Showering": 2617,
  "Showing": 2618,
  "Shrine": 2619,
  "Shrink": 2620,
  "Si": 2621,
  "Side": 2622,
  "Silence": 2623,
  "Silicon": 2624,
  "Silliness": 2625,
  "Simon\u2019s": 2626,
  "Simple": 2627,
  "Simple,": 2628,
  "Simplicity": 2629,
  "Simplify": 2630,
  "Since": 2631,
  "Sincerely": 2632,
  "Sincerely,": 2633,
  "Sir": 2634,
  "Sit": 2635,
  "Sit,": 2636,
  "Sites": 2637,
  "Sitting": 2638,
  "Sksksk": 2639,
  "Slayer\u2019s": 2640,
  "Sleep": 2641,
  "Slow": 2642,
  "Slowly.": 2643,
  "Slowness": 2644,
  "Small": 2645,
  "Smart": 2646,
  "Smile": 2647,
  "Smoking": 2648,
  "Smooth": 2649,
  "Snakes": 2650,
  "Snip": 2651,
  "Snow": 2652,
  "So": 2653,
  "So's": 2654,
  "So,": 2655,
  "So...": 2656,
  "So....": 2657,
  "Social": 2658,
  "Society": 2659,
  "Socrates.": 2660,
  "Soft": 2661,
  "Softly.": 2662,
  "Solid": 2663,
  "Some": 2664,
  "Somebody": 2665,
  "Someone": 2666,
  "Something": 2667,
  "Sometimes": 2668,
  "Sometimes,": 2669,
  "Sometimes.": 2670,
  "Somewhere": 2671,
  "Song": 2672,
  "Sonic": 2673,
  "Soothe.": 2674,
  "Sorry": 2675,
  "Sorry,": 2676,
  "Sorta.": 2677,
  "Sounds": 2678,
  "Source:": 2679,
  "South": 2680,
  "Southeast": 2681,
  "Southern": 2682,
  "Spaces": 2683,
  "Spanish-speaking": 2684,
  "Spanish:": 2685,
  "Sparky": 2686,
  "Speak": 2687,
  "Speaking": 2688,
  "Spending": 2689,
  "Spill": 2690,
  "Spinal": 2691,
  "Spirals": 2692,
  "Spiritbox,": 2693,
  "Spring.": 2694,
  "Sprog": 2695,
  "Srsly,": 2696,
  "Stack": 2697,
  "Stalin": 2698,
  "Standard": 2699,
  "Stars": 2700,
  "Start": 2701,
  "State's": 2702,
  "State.": 2703,
  "Static": 2704,
  "Stay": 2705,
  "Stay,": 2706,
  "Stayingaligned": 2707,
  "Steady": 2708,
  "Stealth": 2709,
  "Step": 2710,
  "Step.": 2711,
  "Stern": 2712,
  "Steve": 2713,
  "Stick": 2714,
  "Still": 2715,
  "Stillness": 2716,
  "Stole": 2717,
  "Stone": 2718,
  "Stool": 2719,
  "Stop": 2720,
  "Stop.": 2721,
  "Straight": 2722,
  "Strange": 2723,
  "Stranger": 2724,
  "Strength": 2725,
  "Stretch.": 2726,
  "Stubbing": 2727,
  "Stuck": 2728,
  "Stuckness": 2729,
  "Students": 2730,
  "Study": 2731,
  "Stupid": 2732,
  "Such": 2733,
  "Suck": 2734,
  "Sucky": 2735,
  "Summer": 2736,
  "Summers": 2737,
  "Summertime": 2738,
  "Sunlight.": 2739,
  "Sunshine": 2740,
  "Super": 2741,
  "Supreme": 2742,
  "Sure": 2743,
  "Sure,": 2744,
  "Sure.": 2745,
  "Survival": 2746,
  "Suspected.": 2747,
  "Sweet": 2748,
  "Sweetie": 2749,
  "Swift,": 2750,
  "Symphony": 2751,
  "Syracuse": 2752,
  "T": 2753,
  "T-posing": 2754,
  "T-shirt": 2755,
  "T?": 2756,
  "TAKE": 2757,
  "TEARING": 2758,
  "TED": 2759,
  "TEXT": 2760,
  "TF": 2761,
  "TGCF,": 2762,
  "THAN": 2763,
  "THAT": 2764,
  "THE": 2765,
  "THEIR": 2766,
  "THEM": 2767,
  "THERE": 2768,
  "THEY": 2769,
  "THINGS": 2770,
  "THIS": 2771,
  "THIS...": 2772,
  "TLDR:": 2773,
  "TO": 2774,
  "TOTALLY": 2775,
  "TRAPPED": 2776,
  "TV": 2777,
  "TV.\u201d": 2778,
  "TWENTY": 2779,
  "TWO": 2780,
  "TYPE": 2781,
  "TYPES": 2782,
  "TYPING": 2783,
  "Taco": 2784,
  "Take": 2785,
  "Takes": 2786,
  "Talk": 2787,
  "Talking": 2788,
  "Tanagra.": 2789,
  "Taste": 2790,
  "Taught": 2791,
  "Taxes": 2792,
  "Taxes.": 2793,
  "Taylor": 2794,
  "Tbh": 2795,
  "Teach": 2796,
  "Teachers": 2797,
  "Tears.": 2798,
  "TechCrunch": 2799,
  "Techbro": 2800,
  "Tell": 2801,
  "Tend": 2802,
  "Tennessee": 2803,
  "Terribly": 2804,
  "Testosterone": 2805,
  "Texas,": 2806,
  "Texpatriate": 2807,
  "Thank": 2808,
  "Thanks": 2809,
  "Thanks!": 2810,
  "Thanks,": 2811,
  "Thanks.": 2812,
  "Thanksgiving.": 2813,
  "Thankyou.": 2814,
